brew "adns"
brew "aria2"
brew "autoconf"
brew "automake"
brew "bitrise"
brew "cairo"
brew "carthage"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cscope"
brew "dive"
brew "elasticsearch"
brew "exa"
brew "fasd"
brew "ffmpeg"
brew "fish"
brew "fontconfig"
brew "fontforge"
brew "freetds"
brew "freetype"
brew "fribidi"
brew "gdbm"
brew "gdk-pixbuf"
brew "gettext"
brew "giflib"
brew "git-lfs"
brew "glib"
brew "gmp"
brew "gnupg"
brew "gnutls"
brew "graphite2"
brew "harfbuzz"
brew "httpie"
brew "hub"
brew "hugo"
brew "ical-buddy"
brew "icu4c"
brew "imagemagick"
brew "jemalloc"
brew "jpeg"
brew "jq"
brew "lame"
brew "libassuan"
brew "libcroco"
brew "libelf"
brew "libevent"
brew "libffi"
brew "libgcrypt"
brew "libgpg-error"
brew "libidn2"
brew "libksba"
brew "libogg"
brew "libomp"
brew "libpng"
brew "librsvg"
brew "libspiro"
brew "libssh2"
brew "libtasn1"
brew "libtermkey"
brew "libtiff"
brew "libtool"
brew "libuninameslist"
brew "libunistring"
brew "libusb"
brew "libuv"
brew "libvorbis"
brew "libvpx"
brew "libvterm"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "little-cms2"
brew "lua"
brew "luajit"
brew "memcached"
brew "mimir"
brew "mogenerator"
brew "mosh"
brew "mplayer"
brew "msgpack"
brew "mtr"
brew "mysql"
brew "mysql@5.5"
brew "ncurses"
brew "nettle"
brew "nodeenv"
brew "npth"
brew "oniguruma"
brew "openjpeg"
brew "openssl"
brew "opus"
brew "p11-kit"
brew "p7zip"
brew "pango"
brew "pcre"
brew "pcre2"
brew "perl"
brew "pinentry"
brew "pixman"
brew "pkg-config"
brew "protobuf"
brew "python"
brew "python@2"
brew "qt@5.5"
brew "readline"
brew "redis"
brew "ripgrep"
brew "ruby-build"
brew "sdl2"
brew "snappy"
brew "speedtest-cli"
brew "sqlite"
brew "swiftgen"
brew "swiftlint"
brew "the_silver_searcher"
brew "theora"
brew "tig"
brew "tmux"
brew "trash"
brew "tree"
brew "unibilium"
brew "unixodbc"
brew "watchman"
brew "webp"
brew "wget"
brew "x264"
brew "x265"
brew "xvid"
brew "xz"
brew "yarn"
